{
  "ver": 1000,
  "lang": "Русский",
  "kvs": {
    "subtitle": "--- FAIR DAO (Децентрализованная автономная организация с открытым управлением)",
    "subdescription": "Токен FAIR запущен на платформе SunPump в равных условиях: без предварительного предложения, без эмиссии и любых планов распределения.",
    "page-title-opensource": "Опен-сорс проект",
    "page-description-opensource": "Мы открыли большую часть кода. Если у вас есть свободное время, присоединяйтесь к нам и помогайте развивать FAIR DAO.",
    "dao-1": "Децентрализация и открытое управление",
    "dao-1-des": "Протокол FAIR управляется децентрализованной глобальной общиной. Все держатели токенов FAIR, разработчики и участники экосистемы могут предлагать свои идеи и комментарии по управлению общиной.",
    "dao-2": "Транспарентность и безопасность на блокчейне",
    "dao-2-des": "Все голосования в FAIR DAO происходят на блокчейне, что исключает возможность взлома. Это гарантирует равенство, эффективность и прозрачность управления.",
    "dao-3": "Отсутствие предварительного предложения и распределения для команды",
    "dao-3-des": "Все равны. Токен FAIR выпускается и торговается на платформе SunPump без предварительного предложения и любого распределения для команды.",
    "dao-4": "Стабилизирующая операция через стекинг, созидание экосистемы совместно",
    "dao-4-des": "Участники экосистемы через стекинг токенов FAIR создают открытые приложения и вместе строят процветающую экосистему.",
    "open-items": [
      {
        "name": "База кода",
        "des": "База кода FAIR DAO для быстрой разработки десктопных и мобильных приложений. поддерживает основные мобильные устройства, ПК и браузеры.",
        "_link": "https://github.com/fair-dao/Lib"
      },
      {
        "name": "Приложения экосистемы",
        "des": "Fair Box как носитель приложений экосистемы, уже интегрирован с TRON-кошельком и Ethereum-кошельком.",
        "_link": "https://github.com/fair-dao/fairbox"
      },
      {
        "name": "Официальный сайт",
        "des": "Исходный код текущего сайта",
        "_link": "https://github.com/fair-dao/fair-web"
      },
      {
        "name": "Сборка smart-контрактов",
        "des": "Сборка smart-контрактов FAIR DAO",
        "_link": "https://github.com/fair-dao/fair-contracts"
      },
      {
        "name": "Открытая экосистема",
        "des": "Открытая экосистема FAIR DAO",
        "_link": "https://github.com/fair-eco"
      }
    ]
  }
}