{
  "ver": 1000,
  "lang": "русский",
  "kvs": {
    "page-title": "Белая книга протокола Fair",
    "page-description": "Справедливый, прозрачный и децентрализованный протокол токенов следующего поколения",
    "items": [
      {
        "name": "Идеи и цели",
        "detail": "С развитием открытого сообщества, экосистемы WEB3 и индустрии блокчейн, FAIR DAO — децентрализованная автономная организация — формируется в соответствии с трендом. Мы стремимся к открытости, прозрачности и справедливости, создавая платформу для свободного обмена, где мошенникам нет места."
      },
      {
        "name": "Модель управления",
        "detail": "Токен Fair выпускается на платформе SunPump в сети Tron справедливым образом без предварительных продаж или распределения. Владельцы токенов Fair могут участвовать в голосовании за предложения через стекинг своих токенов. Участники экосистемы могут размещать открытые приложения на бирже FairBox, предлагая их пользователям для использования. Доходы от рынка экосистемы используются для развития проектов DAO, операций DAO, благотворительности и обратного выкупа и уничтожения токенов Fair."
      },
      {
        "name": "Эмиссия токена",
        "detail": "Токен Fair (адрес контракта: TU6x2QQoiU6TU6iePvV9Kacv2fADvMT2F6) выпущен справедливо на платформе SunPump в сети Tron без предварительных продаж и распределений. Он используется для децентрализованного управления и может применяться для расходов, гарантий, вознаграждений и даров внутри экосистемы."
      },
      {
        "name": "Распределение токенов",
        "detail": "Каждый является равным, без предварительных продаж и распределений."
      },
      {
        "name": "Исключение ответственности",
        "detail": "FAIR DAO представляет собой децентрализованную автономную организацию, состоящую из всех владельцев токенов FAIR. FAIR DAO не является юридическим лицом и не управляет предложением токенов FAIR централизованно. Токены FAIR до выпуска не имеют внутреннего применения, не представляют права собственности на какие-либо активы в реальной жизни или финансовые активы и не обеспечивают или гарантируют доходной ценности. Владельцы токенов FAIR не должны ожидать никаких таких требований или возвраты. Токен FAIR является классической мем-монетой без внутренней, инtrinсической или инвестиционной стоимости."
      }
    ]
  }
}