{
  "ver": 1000,
  "lang": "Русский",
  "kvs": {
    "page-title": "Белая книга протокола Fair",
    "page-description": "Прозрачный и равный децентрализованный протокол для следующего поколения токенов",
    "items": [
      {
        "name": "Идеи и цели",
        "detail": "С развитием открытого сообщества, экосистемы WEB3 и блокчейн-индустрии, которые становятся все более крупными, возникает децентрализованная автономная организация - FAIR DAO. Мы стремимся к открытости и fair play, создавая платформу, где мошенничеству нет места, и где осуществляются транзакции в условиях доверия и равенства."
      },
      {
        "name": "Модель управления",
        "detail": "Токен Fair выпускается максимально честно на платформе SunPump в сети Tron, без любых видов предопродажа или распределения. Владельцы токенов Fair могут принимать участие в голосовании за предложения через сtaking своих токенов. Участники экосистемы могут размещать открытые приложения на платформе FairBox, предоставляя их пользователям для использования. Прибыль, полученная на рынке экосистемы, используется для развития проектов DAO, операций DAO, благотворительных мероприятий DAO, а также для выкупа и уничтожения токенов Fair."
      },
      {
        "name": "Эмиссия токена",
        "detail": "Токен Fair (адрес контракта: TU6x2QQoiU6TU6iePvV9Kacv2fADvMT2F6) был выпущен демократично на платформе SunPump в сети Tron. Нет предопродажи или распределения среди команды. Токен используется для децентрализованного управления и может быть использован для расчетов, гарантий, вознаграждений и подарков внутри экосистемы."
      },
      {
        "name": "Распределение токенов",
        "detail": "Каждый человек равен. Нет предопродажи или особого распределения."
      },
      {
        "name": "Исключение ответственности",
        "detail": "FAIR DAO - это децентрализованная автономная организация, состоящая из всех держателей токенов FAIR. FAIR DAO не является юридическим лицом и не управляет предложением токенов FAIR централизованно. Токены FAIR до их выпуска не имеют внутренней полезности, не представляют права собственности на какие-либо реальные или финансовые активы и не гарантируют возврата или сохранения цены. Держатели токенов FAIR не должны ожидать каких-либо требований или возврата. Токен FAIR является типичным мем-токеном без внутренней, инtrinsic или инвестиционной стоимости."
      }
    ]
  }
}