{
  "ver": 1000,
  "lang": "English",
  "kvs": {
    "page-title": "Fair Protocol Whitepaper",
    "page-description": "A fair, transparent, and decentralized next-generation token protocol",
    "items": [
      {
        "name": "Vision",
        "detail": "As the open-source community, WEB3 ecosystem, and blockchain industry continue to grow, a decentralized autonomous organization — FAIR DAO — has emerged. We aim for transparency and fairness, striving to create a trustworthy and equitable trading platform where deceit is minimized."
      },
      {
        "name": "Governance Model",
        "detail": "The Fair token is a fair cryptocurrency launched on the Tron network's SunPump platform without any pre-sales or allocation mechanisms. Token holders can participate in proposal voting by staking their tokens. Ecosystem participants can stake Fair tokens to launch open-source applications on the FairBox marketplace for user consumption. Revenue from the marketplace supports DAO development, operations, charitable donations, and token buybacks and burns."
      },
      {
        "name": "Token Issuance",
        "detail": "The Fair token (contract address: TU6x2QQoiU6TU6iePvV9Kacv2fADvMT2F6) has been fairly issued on the Tron network via the Meme launch platform SunPump, with no pre-sales or team allocations. It is used for decentralized governance and can also be utilized for in-ecosystem transactions, staking, tipping, and gifting."
      },
      {
        "name": "Token Distribution",
        "detail": "Everyone is equal; there are no pre-sales or allocations."
      },
      {
        "name": "Disclaimer",
        "detail": "FAIR DAO is a decentralized autonomous organization composed of all FAIR token holders. FAIR DAO is not a legal entity and does not centrally manage the FAIR token supply. FAIR tokens have no inherent utility before issuance, do not represent any claim on real-world or financial assets, and do not guarantee or provide return value. FAIR token holders should not expect any such claims or returns. The FAIR token is a typical meme token with no inherent, intrinsic, or investment value."
      }
    ]
  }
}