{
  "ver": 1000,
  "lang": "English",
  "kvs": {
    "page-title": "Fair Protocol Whitepaper",
    "page-description": "A fair, transparent, and decentralized next-generation token protocol",
    "items": [
      {
        "name": "Philosophy & Vision",
        "detail": "As the open-source community, WEB3 ecosystem, and blockchain industry continue to grow, a decentralized autonomous organization — FAIR DAO — has emerged. We aim for transparency and fairness, striving to create a trustworthy and equitable trading platform where scams have no place."
      },
      {
        "name": "Governance Model",
        "detail": "The Fair token is launched fairly on the Tron network's SunPump platform, with no pre-sales or allocation mechanisms. Token holders can participate in proposal voting by staking their tokens. Ecosystem participants can stake Fair tokens to launch open-source applications on the FairBox marketplace, providing services to FairBox users. Revenue generated from the marketplace is used for DAO project development, daily operations, charitable donations, and the buyback and burning of Fair tokens."
      },
      {
        "name": "Token Issuance",
        "detail": "The Fair token (contract address: TU6x2QQoiU6TU6iePvV9Kacv2fADvMT2F6) has been fairly issued on the Meme launch platform SunPump on the Tron network, with no pre-sales or team allocations. It is used for decentralized governance and can also be utilized for consumption, collateral, tipping, and gifting within the ecosystem."
      },
      {
        "name": "Token Distribution",
        "detail": "Everyone is equal, with no pre-sales or allocations."
      },
      {
        "name": "Disclaimer",
        "detail": "FAIR DAO is a decentralized autonomous organization composed of all FAIR token holders. FAIR DAO is not a legal entity and does not centrally manage the supply of FAIR tokens. FAIR tokens have no inherent utility before issuance, do not represent any claim on real-world or financial assets, and do not offer or guarantee any return on value. FAIR token holders should not expect any such claims or returns. The FAIR token is a typical meme coin with no inherent, intrinsic, or investment value."
      }
    ]
  }
}