{
  "ver": 1000,
  "lang": "fr",
  "kvs": {
    "subtitle": "--- FAIR DAO (Organisation autonome décentralisée transparente)",
    "subdescription": "Le jeton FAIR est lancé de manière équitable sur la plateforme SunPump, avec une très faible commission, aucune vente privée, aucune émission supplémentaire et aucun plan d'allocation.",
    "page-title-opensource": "Projet open source",
    "page-description-opensource": "Nous avons mis la plupart de notre code sous licence open source. Si vous avez du temps libre, rejoignez-nous pour promouvoir ensemble le développement de FAIR DAO.",
    "dao-1": "Décentralisé, gouvernance publique",
    "dao-1-des": "Le protocole FAIR est géré par une communauté décentralisée à l'échelle mondiale. Tous les détenteurs de jetons FAIR, développeurs et participants à l'écosystème peuvent soumettre des idées et des avis sur la gouvernance de la communauté.",
    "dao-2": "Transparence et sécurité sur la chaîne, efficace",
    "dao-2-des": "Tous les votes de FAIR DAO sont effectués sur la chaîne, et personne ne peut les modifier. Cela assure ainsi l'équité, l'efficacité et la transparence de la gouvernance.",
    "dao-3": "Pas de prévente, aucune répartition d' équipe",
    "dao-3-des": "Chacun est traité de manière égale. Le jeton Fair est émis et négocié sur la plateforme SunPump, sans mécanisme de prévente et sans répartition d' équipe.",
    "dao-4": "Opérations avec mise en gage, construction conjointe de l'écosystème",
    "dao-4-des": "Les participants à l'écosystème construisent des applications open source et cocréent un écosystème prospère en mettant en gage leurs jetons Fair.",
    "open-items": [
      {
        "name": "Bibliothèque partagée",
        "des": "La bibliothèque partagée de FAIR DAO est utilisée pour développer rapidement des frameworks pour applications bureau et mobiles, compatibles avec les appareils mobiles, PC et navigateurs Web courants.",
        "_link": "https://github.com/fair-dao/fair-lib"
      },
      {
        "name": "Applications écologiques",
        "des": "Fair Box est le support des applications écologiques, intégrant déjà les portefeuilles Tron et Ethereum.",
        "_link": "https://github.com/fair-dao/fair-box"
      },
      {
        "name": "Site officiel",
        "des": "Code source actuel du site web",
        "_link": "https://github.com/fair-dao/fair-web"
      },
      {
        "name": "Bibliothèque de contrats intelligents",
        "des": "Recueil de contrats intelligents FAIR DAO",
        "_link": "https://github.com/fair-dao/fair-contracts"
      },
      {
        "name": "Aggregation d'écosystème open source",
        "des": "Aggregation de l'écosystème open source FAIR DAO",
        "_link": "https://github.com/fair-eco"
      }
    ]
  }
}