{
  "ver": 1000,
  "lang": "ไทย",
  "kvs": {
    "subtitle": "--- FAIR DAO (ระบบการบริหารแบบกระจายอำนาจที่โปร่งใส)",
    "subdescription": "โทเคน FAIR ได้รับการปล่อยขายอย่าง Fair บนแพลตฟอร์ม SunPump ไม่มีเซลพรีเมี่ยม ไม่มีเพิ่มปริมาณ และไม่มีแผนการแบ่งปันใดๆ",
    "page-title-opensource": "โครงการโอเพนซอร์ส",
    "page-description-opensource": "เราเปิดโคดส่วนใหญ่เป็นโอเพนซอร์ส หากคุณมีเวลาว่าง สามารถเข้าร่วมกับเราได้ เพื่อพัฒนา FAIR DAO ร่วมกัน",
    "dao-1": "การบริหารแบบกระจายอำนาจ และโปร่งใส",
    "dao-1-des": "สัญญา FAIR ได้รับการบริหารโดยชุมชนทั่วโลกแบบกระจายอำนาจ ทุกคนที่ถือโทเคน FAIR, นักพัฒนา, และผู้ร่วมระบบสามารถเสนอความคิดและข้อคิดเกี่ยวกับการบริหารชุมชน",
    "dao-2": "透明度บนบล็อกเชน ปลอดภัยและประสิทธิภาพสูง",
    "dao-2-des": "ทุกการโหวตของ FAIR DAO เกิดขึ้นบนบล็อกเชน ไม่สามารถแก้ไขหรือเปลี่ยนได้ เพื่อให้การบริหาร adil, มีประสิทธิภาพ และโปร่งใส",
    "dao-3": "ไม่มี mekanisme เซลพรีเมี่ยม ไม่มีการแบ่งปันทีม",
    "dao-3-des": "ทุกคนเท่าเทียมกัน टोเคน Fair ได้รับการปล่อยขายและทำธุรกรรมบนแพลตฟอร์ม SunPump ไม่มีmekanismeเซลพรีเมี่ยม และไม่มีการแบ่งปันทีมใดๆ",
    "dao-4": "การประกันเงินสด สร้างระบบเศรษฐกิจร่วมกัน",
    "dao-4-des": "ผู้ร่วมระบบสามารถสร้างแอปพลิเคชันโอเพนซอร์สผ่านการประกันโทเคน Fair พร้อมสร้างระบบเศรษฐกิจที่เจริญรุ่งเรืองร่วมกัน",
    "open-items": [
      {
        "name": "库",
        "des": "库สำหรับการพัฒนาแอปพลิเคชันเดสก์ทอปและมือถือได้เร็ว รองรับอุปกรณ์มือถือหลัก, PC และเว็บบราวเซอร์",
        "_link": "https://github.com/fair-dao/Lib"
      },
      {
        "name": "แอปพลิเคชันระบบเศรษฐกิจ",
        "des": "Fair Box เป็นสื่อกลางสำหรับแอปพลิเคชันระบบเศรษฐกิจ รวมกระเป๋าเงิน Tron และ Ethereum ไว้แล้ว",
        "_link": "https://github.com/fair-dao/fairbox"
      },
      {
        "name": "เว็บไซต์หลัก",
        "des": "โคด sumber ของเว็บไซต์ปัจจุบัน",
        "_link": "https://github.com/fair-dao/fair-web"
      },
      {
        "name": "库สมาร์ทคอนแทคต์",
        "des": "kumpulan kontrak smart dari FAIR DAO",
        "_link": "https://github.com/fair-dao/fair-contracts"
      },
      {
        "name": "Kumpulan 오픈ซอร์สระบบเศรษฐกิจ",
        "des": "kumpulan 오픈ซอร์스ระบบเศรษฐกิจของ FAIR DAO",
        "_link": "https://github.com/fair-eco"
      }
    ]
  }
}