{
  "ver": 1000,
  "lang": "ไทย",
  "kvs": {
    "subtitle": "--- FAIR DAO (ระบบการบริหารแบบกระจายอำนาจที่透明)",
    "subdescription": "โทเคน FAIR ได้รับการเปิดตัวอย่าง Fair ในแพลตฟอร์ม SunPump،มี Fee Gas ต่ำ，ไม่มีการขายล่วงหน้า，ไม่มีการเพิ่มปริมาณ，และไม่มีแผนการแบ่งปันใดๆ。",
    "page-title-opensource": "โครงการโอเพนซอร์ส",
    "page-description-opensource": "เราโอเพนซอร์สรหัสส่วนใหญ่แล้ว。หากคุณมีเวลาว่าง，คุณสามารถเข้าร่วมกับเราเพื่อผลักดันการพัฒนาของ FAIR DAO ร่วมกัน。",
    "dao-1": "การบริหารแบบกระจายอำนาจ，ความโปร่งใส",
    "dao-1-des": "สัญญา FAIR จัดการโดยชุมชนทั่วโลกแบบกระจายอำนาจ，ทุกคนที่ถือโทเคน FAIR，นักพัฒนา，และผู้ร่วมส่วน生态系统สามารถเสนอความคิดหรือความคิดเห็นเกี่ยวกับการบริหารชุมชน。",
    "dao-2": "บน Blockchain，ความปลอดภัยสูง，ประสิทธิภาพดี",
    "dao-2-des": "ทุกการโหวตใน FAIR DAO เกิดขึ้นบน Blockchain，ใคร ๆ มิอาจทำการเปลี่ยนแปลง。เพื่อให้การรักษาความปลอดภัย，ความfairness，ประสิทธิผล，และความโปร่งใส。",
    "dao-3": "ไม่มีการขายล่วงหน้า，ไม่มีการแบ่งปันทีม",
    "dao-3-des": "ทุกคนเท่าเทียมกัน，โทเคน Fair จำหน่ายและซื้อขายบนแพลตฟอร์ม SunPump，ไม่มีการขายล่วงหน้า，ไม่มีการแบ่งปันทีมใดๆ。",
    "dao-4": "การประกันเงินฝากเพื่อการทำงานร่วมกัน，สร้างระบบนิเวศร่วมกัน",
    "dao-4-des": "ผู้ร่วมส่วนระบบนิเวศใช้โทเคน Fair ในการรับประกันเงินฝาก，สร้างแอปลิเคชันโอเพนซอร์ส，และสร้างระบบนิเวศที่เจริญรุ่งเรืองร่วมกัน。",
    "open-items": [
      {
        "name": "คลังรวม",
        "des": "คลังรวม FAIR DAO สำหรับการพัฒนาแอปพลิเคชันเดสก์ทอปและมือถือได้เร็ว，รองรับอุปกรณ์มือถือหลัก，PC，และเว็บบรاوเซอร์。",
        "_link": "https://github.com/fair-dao/fair-lib"
      },
      {
        "name": "แอปพลิเคชันระบบนิเวศ",
        "des": "Fair Box เป็นตัวรับแอปพลิเคชันระบบนิเวศ，ได้รวมบัญชีเงินสด Tron และ Ethereum ไว้แล้ว。",
        "_link": "https://github.com/fair-dao/fair-box"
      },
      {
        "name": "เว็บไซต์หลัก",
        "des": "โครดของเว็บไซต์นี้",
        "_link": "https://github.com/fair-dao/fair-web"
      },
      {
        "name": "คลังสมาร์ทคอนแทร็กต์",
        "des": "ชุดของสมาร์ทคอนแทร็กต์ FAIR DAO",
        "_link": "https://github.com/fair-dao/fair-contracts"
      },
      {
        "name": "กลุ่มโอเพนซอร์สระบบนิเวศ",
        "des": "กลุ่มโอเพนซอร์สระบบนิเวศ FAIR DAO",
        "_link": "https://github.com/fair-eco"
      }
    ]
  }
}