{
  "ver": 1000,
  "lang": "ไทย",
  "kvs": {
    "page-title": "ประกาศข้อตกลง Fair",
    "page-description": "ระบบการแลกเปลี่ยนที่ Fair,透明 และ去中心化สำหรับยุคใหม่",
    "items": [
      {
        "name": "ปรัชญาและวิสัยทัศน์",
        "detail": "隨住ชุมชนโอเพนซอร์ส, ระบบเศรษฐกิจ WEB3 และอุตสาหกรรมบล็อกเชนเติบโตขึ้นอย่างต่อเนื่อง องค์กรบริหารแบบเดเซนทรัลไกด์ (DAO) ชื่อ FAIR DAO จึงถูกสร้างขึ้นตามความจำเป็น เรามีวัตถุประสงค์เพื่อให้เกิดการปฏิบัติที่โปร่งใสและ fair อย่างเต็มที่ เพื่อสร้างแพลตฟอร์มการซื้อขายที่ฟรีเฟร์, น่าเชื่อถือ และ fair จนคนหลอกลวงไม่มีที่ซ่อนตัว"
      },
      {
        "name": "โมเดลการบริหาร",
        "detail": "Fair Token  เป็น Token ที่ Fair ออกจำหน่ายในระบบ Tron Network บนแพลตฟอร์ม SunPump แบบ Fair ไม่มี预售หรือ mekanisme การแบ่งปันใดๆ ผู้ครอบครอง Fair Token สามารถร่วมโหวตข้อเสนอได้โดยวางเคียงคู่กับ Token ผู้ร่วมส่วนake ของระบบเศรษฐีสามารถวางเคียงคู่กับ Fair Token เพื่อเสนอแอปฯ โอเพนซอร์สในตลาด Ecosystem FairBox ให้กับผู้ใช้ FairBox ทำการบริโภค ผลกำไรที่ได้รับจากตลาด Ecosystem จะใช้สำหรับการพัฒนาโปรเจกต์ DAO, การบริหารงานประจำวันของ DAO, กิจกรรมบริจาคเพื่อสาธารณประโยชน์ของ DAO และสำหรับการซื้อคืนและยกเลิก Fair Token"
      },
      {
        "name": "การออกเหรียญ",
        "detail": "Fair Token (ที่อยู่สัญญา: TU6x2QQoiU6TU6iePvV9Kacv2fADvMT2F6) ได้ออกจำหน่ายSecara Fair ในระบบ Tron บนแพลตฟอร์ม Meme Launchpad ชื่อ SunPump ไม่มีการ Presale หรือการแบ่งปันให้ทีมใดๆ ใช้สำหรับการบริหารแบบ Decentralized 它ยังสามารถใช้ในการบริโภค, ประกัน, ชดเชย, มอบให้ภายในระบบ Ecosystem"
      },
      {
        "name": "การแบ่งปันเหรียญ",
        "detail": "ทุกคนเท่าเทียมกัน ไม่มีการ Presale หรือการแบ่งปันใดๆ"
      },
      {
        "name": "คำเตือนความรับผิดชอบ",
        "detail": "FAIR DAO เป็นองค์กรบริหารแบบเดเซนทรัลไกด์ที่ประกอบไปด้วยผู้ครอบครอง FAIR Token ทั้งหมด FAIR DAO ไม่ใช่นิติบุคคล และไม่ได้จัดการระบบการให้สิน dụngของ FAIR Token ด้วยวิธีที่รวมศูนย์ FAIR Token ไม่มีความใช้งานใดๆก่อนการออกขาย Token FAIR ไม่แสดงการขอรับสิทธิใดๆต่อทรัพย์สินจริงหรือสินทรัพย์ทางการเงิน และไม่เสนอหรือรับประกันค่าตอบแทน FAIR Token Holder ไม่ควรคาดหวังว่าจะได้รับข้อเรียกร้องหรือค่าตอบแทนดังกล่าว FAIR Token เป็นเหรียญแบบ Meme ทั่วไปไม่มีค่าอินtrinsic, ค่าภายในหรือค่าลงทุน"
      }
    ]
  }
}