{
  "ver": 1000,
  "lang": "ไทย",
  "kvs": {
    "page-title": "ประกาศ白皮书ของระบบ Fair Protocol",
    "page-description": "ระบบการเทรดที่ fair, transparent และ decentralized ในยุคต่อไป",
    "items": [
      {
        "name": "วิสัยทัศน์",
        "detail": "ด้วยการพัฒนาอย่างต่อเนื่องของชุมชนโอซส์, ระบบ WEB3 และอุตสาหกรรมบล็อกเชนที่เติบโตขึ้นเรื่อย ๆ การก่อตั้งองค์กรบริหารแบบเดเซ็นทรัลไซต์ (DAO) ชื่อว่า FAIR DAO จึงเกิดขึ้นตามสถานการณ์ เรามุ่งมั่นที่จะสร้างแพลตฟอร์มการเทรดที่โปร่งใสและ Fair เพื่อให้คนที่โกงไม่มีที่ซ่อนตัว และเป็นพื้นที่การเทรดที่เชื่อถือได้และ Fair"
      },
      {
        "name": "โมเดลการบริหาร",
        "detail": "โทเคน Fair เป็นโทเคนที่fair ออกสู่สาธารณะในระบบ Tron Network บนแพลตฟอร์ม Fair Launch ของ SunPump ไม่มีการขายล่วงหน้าหรือระบบการกระจายใด ๆ ผู้ถือโทเคน Fair สามารถเข้าร่วมการ votating เรื่องการเสนอข้อบัญญัติได้โดยการ pledge โทเคน และผู้ร่วมส่วนในระบบ Ecosystem สามารถ pledge โทเคน Fair เพื่อ List แอปพลิเคชันโอซส์บนตลาด Ecosystem ของ FairBox ให้ผู้ใช้ FairBox ซื้อขายได้ ผลกำไรที่ได้รับจากตลาด Ecosystem จะใช้สำหรับพัฒนาโปรเจกต์ DAO การดำเนินการประจำวันของ DAO การให้ทุนเพื่องานบริจาคสาธารณะและการ Buyback และ Burn โทเคน Fair"
      },
      {
        "name": "การออกโทเคน",
        "detail": "โทเคน Fair (ที่อยู่สัญญา: TU6x2QQoiU6TU6iePvV9Kacv2fADvMT2F6) ได้ออก Fair บนระบบ Tron Network ผ่านแพลตฟอร์มการออก Fair Launch ของ SunPump ไม่มีการขายล่วงหน้าหรือการแบ่งปันให้กับทีมใด ๆ ใช้สำหรับการบริหารแบบ Decentralized และยังสามารถใช้ในการบริโภคภายในระบบ Ecosystem การรับประกันการเงิน การ Donate และ Giveaway"
      },
      {
        "name": "การแบ่งปันโทเคน",
        "detail": "ทุกคนเท่ากันไม่มีการขายล่วงหน้าหรือการแบ่งปัน"
      },
      {
        "name": "คำเตือนความรับมือ",
        "detail": "FAIR DAO เป็นองค์กรบริหารแบบเดเซ็นทรัลไซต์ที่ประกอบไปด้วยผู้ถือโทเคน FAIR ทั้งหมด FAIR DAO ไม่ถือเป็นนิติบุคคลและไม่ ادارهการ cung cấpโทเคน FAIR Secaraศูนย์รวม โทเคน FAIR ไม่มีความมีค่าการใช้งานมาก่อนการออกและไม่แสดงสิทธิใด ๆ ต่อทรัพย์สินหรือทรัพย์สินทางการเงินในโลกจริง หรือให้หรือรับประกันมูลค่าการตอบแทน FAIR token holders ไม่ควรคาดหวังว่าจะได้รับสิทธิหรือค่าตอบแทนดังกล่าว โทเคน Fair เป็นเหรียญ Meme แบบมาตรฐานที่ไม่มีความมีค่าในตัวเองหรือค่าลงทุน"
      }
    ]
  }
}