{
  "ver": 1000,
  "lang": "越南语",
  "kvs": {
    "subtitle": "--- CƠ HỘI ĐẠI DIỆN (Mộc tiêu công khai và tự chủ)",
    "subdescription": "Tiền tệ FAIR được phát hành trên nền tảng SunPump một cách công bằng, phí Gas thấp, không có vòng bán trước, không tăng cung và không có kế hoạch phân phối nào.",
    "page-title-opensource": "Dự án Mở",
    "page-description-opensource": "Chúng tôi đã mở nguồn hầu hết các mã nguồn. Nếu bạn có thời gian rảnh rỗi, vui lòng tham gia cùng chúng tôi để thúc đẩy sự phát triển của CƠ HỘI ĐẠI DIỆN.",
    "dao-1": "Trung tâm hóa, quản lý công khai",
    "dao-1-des": "Hợp đồng FAIR được quản lý bởi một cộng đồng toàn cầu trung tâm hóa, tất cả những người nắm giữ FAIR, các nhà phát triển và những người tham gia hệ sinh thái đều có thể đưa ra ý kiến về việc quản lý cộng đồng.",
    "dao-2": "Transparen trên blockchain, an toàn và hiệu quả",
    "dao-2-des": "Tất cả các cuộc trưng cầu ý kiến của CƠ HỘI ĐẠI DIỆN đều được thực hiện trên blockchain, bất kỳ ai cũng không thể thay đổi. Từ đó đảm bảo tính công bằng, hiệu quả và透明度 của quá trình quản lý.",
    "dao-3": "Không có cơ chế bán trước, không phân phối cho nhóm",
    "dao-3-des": "Mọi người đều bình đẳng, Tiền tệ Fair được phát hành và giao dịch trên nền tảng SunPump, không có cơ chế bán trước và không có bất kỳ phân phối nào cho nhóm.",
    "dao-4": "Đảng kế vốn hốp động, xây dựng sinh thối cùng nhau",
    "dao-4-des": "Các thành viên trong sinh thái tham gia thông qua việc đảng kế vốn hốp động Fair, xây dựng các ứng dụng mã nguồn mở và cùng tạo nên một sinh thái thịnh vượng.",
    "open-items": [
      {
        "name": "Thư viện chia sẻ",
        "des": "Thư viện chia sẻ của CƠ HỘI ĐẠI DIỆN dùng để phát triển nhanh các ứng dụng máy tính bảng và di động, hỗ trợ các dòng máy chủ lưu, máy tính để bàn và các trình duyệt web.",
        "_link": "https://github.com/fair-dao/fair-lib"
      },
      {
        "name": "Ứng dụng sinh thái",
        "des": "Fair Box là vật chứa cho các ứng dụng sinh thái, đã tích hợp wallet Tron và wallet Ethereum.",
        "_link": "https://github.com/fair-dao/fair-box"
      },
      {
        "name": "Trang chủ",
        "des": "Nguồn mã của trang web hiện tại.",
        "_link": "https://github.com/fair-dao/fair-web"
      },
      {
        "name": "Thư viện hợp đồng thông minh",
        "des": "Tập hợp các hợp đồng thông minh của CƠ HỘI ĐẠI DIỆN.",
        "_link": "https://github.com/fair-dao/fair-contracts"
      },
      {
        "name": "Tập hợp sinh thái mở",
        "des": "Tập hợp các sinh thái mở của CƠ HỘI ĐẠI DIỆN.",
        "_link": "https://github.com/fair-eco"
      }
    ]
  }
}