{
  "ver": 1000,
  "lang": "Tiếng Việt",
  "kvs": {
    "page-title": "Bản trắng Fair Protocol",
    "page-description": "Mạng giao dịch tự do có thể tin cậy, công bằng và minh bạch tiếp theo",
    "items": [
      {
        "name": "Tin tưởng",
        "detail": "Với sự phát triển của cộng đồng mã nguồn, hệ sinh thái WEB3 và ngành công nghệ blockchain ngày càng lớn mạnh, một tổ chức tự chủ trung tâm hóa - FAIR DAO đã được thành lập. Mục tiêu của chúng tôi là tạo ra một môi trường giao dịch tự do, đáng tin cậy và công bằng, nơi kẻ gian không thể ẩn náu."
      },
      {
        "name": "Hiệu quả quản lý",
        "detail": "Fair Token là một loại Token rất công bằng, được phát hành trên nền tảng SunPump của Tron Network với cơ chế phân phối và bán trước công bằng. Người nắm giữ Fair Token có thể tham gia vào quá trình đề xuất thông qua việc chất nhận đựng Token. Các cá nhân tham gia vào hệ sinh thái có thể đăng ký các ứng dụng nguồn mở trên thị trường FairBox bằng cách chất nhận đựng Fair Token để cung cấp cho người dùng FairBox sử dụng. Thu nhập từ thị trường được sử dụng cho việc phát triển dự án DAO, hoạt động hàng ngày của DAO, các hoạt động từ thiện của DAO cũng như mua lại và hủy bỏ Fair Token."
      },
      {
        "name": "Phân phối Token",
        "detail": "Fair Token (Địa chỉ hợp đồng: TU6x2QQoiU6TU6iePvV9Kacv2fADvMT2F6) đã được phát hành công bằng trên mạng lưới Tron tại nền tảng phát hành Meme là SunPump, không có bán trước và phân phối nội bộ. Fair Token được sử dụng trong quá trình trị vì trung tâm hóa, cũng có thể được sử dụng cho các mục đích tiêu dùng, bảo đảm, thưởng tặng và quà tặng trong hệ sinh thái."
      },
      {
        "name": "Phân phối",
        "detail": "Mỗi người đều được bình đẳng, không có bán trước và phân phối nội bộ."
      },
      {
        "name": "Khuyên cáo rủi ro",
        "detail": "FAIR DAO là một tổ chức tự chủ trung tâm hóa bao gồm tất cả những người sở hữu FAIR Token. FAIR DAO không phải là một thực thể pháp lý và cũng không nhằm mục đích quản lý tập trung nguồn cung của FAIR Token. Trước khi phát hành, FAIR Token không có tính hữu ích cố hữu nào. FAIR Token không đại diện cho bất kỳ tài sản thế giới thực hoặc tài sản tài chính nào, cũng không cung cấp hoặc đảm bảo giá trị trả hồi. Những người sở hữu FAIR Token không nên mong đợi bất kỳ yêu cầu hoặc lợi nhuận nào như vậy. FAIR Token là một loại tiền mã hóa điển hình, không có giá trị cố hữu, giá trị nội tại hoặc giá trị đầu tư."
      }
    ]
  }
}